<?php

return [
    'category_index' => 'თქვენ არ გაქვთ კატეგორიების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'category_create' => 'თქვენ არ გაქვთ კატეგორიების შექმნის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'category_show' => 'თქვენ არ გაქვთ კატეგორიების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'category_update' => 'თქვენ არ გაქვთ კატეგორიების განახლების ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'category_delete' => 'თქვენ არ გაქვთ კატეგორიების წაშლის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',

    'product_index' => 'თქვენ არ გაქვთ პროდუქტების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'product_create' => 'თქვენ არ გაქვთ პროდუქტების შექმნის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'product_show' => 'თქვენ არ გაქვთ პროდუქტების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'product_update' => 'თქვენ არ გაქვთ პროდუქტების განახლების ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'product_delete' => 'თქვენ არ გაქვთ პროდუქტების წაშლის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',

    'tag_index' => 'თქვენ არ გაქვთ თეგების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'tag_create' => 'თქვენ არ გაქვთ თეგების შექმნის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'tag_show' => 'თქვენ არ გაქვთ თეგების ნახვის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'tag_update' => 'თქვენ არ გაქვთ თეგების განახლების ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
    'tag_delete' => 'თქვენ არ გაქვთ თეგების წაშლის ნებართვა ან კომპანიის პოვნა ვერ მოხერხდა.',
];
